[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "cmenu-plugin",
  "execute-code",
  "obsidian-kanban",
  "lovely-mindmap",
  "obsidian-linter",
  "various-complements"
]